Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 실제로 돈을 낸 비율이에요. 새 플래그를 보낸 기기만 셉니다.
cs: Podíl těch, kteří skutečně zaplatili. Počítají se jen zařízení, která odeslala nové příznaky.
da: Andelen, der faktisk har betalt. Tæller kun enheder, der har sendt de nye flag.
de: Anteil, der wirklich bezahlt hat. Gezählt werden nur Geräte, die die neuen Flags gesendet haben.
el: Το ποσοστό όσων πλήρωσαν πραγματικά. Μετράει μόνο συσκευές που έστειλαν τις νέες σημαίες.
en: The share who actually paid. Counts only devices that reported the new flags.
es: Es el porcentaje que sí pagó. Solo cuenta los dispositivos que enviaron las nuevas marcas.
fi: Maksaneiden osuus. Laskee vain laitteet, jotka lähettivät uudet liput.
fr: La part de ceux qui ont réellement payé. Seuls les appareils ayant envoyé les nouveaux indicateurs sont comptés.
id: Persentase yang benar-benar membayar. Hanya menghitung perangkat yang mengirim flag baru.
it: La percentuale di chi ha pagato davvero. Conta solo i dispositivi che hanno inviato i nuovi flag.
ja: 実際に支払った割合です。新しいフラグを送信した端末のみ集計します。
nb: Andelen som faktisk har betalt. Teller bare enheter som har sendt de nye flaggene.
nl: Het aandeel dat echt heeft betaald. Telt alleen apparaten die de nieuwe vlaggen hebben doorgegeven.
pl: Odsetek osób, które faktycznie zapłaciły. Liczą się tylko urządzenia z nowymi flagami.
pt_br: A proporção de quem realmente pagou. Conta só os aparelhos que enviaram os novos indicadores.
ru: Доля тех, кто действительно заплатил. Учитываются только устройства с новыми флагами.
sv: Andelen som faktiskt betalade. Bara enheter som skickat de nya flaggorna räknas.
th: สัดส่วนผู้ที่จ่ายเงินจริง นับเฉพาะอุปกรณ์ที่ส่งแฟล็กใหม่
tr: Gerçekten ödeme yapanların oranı. Yalnızca yeni bayrakları gönderen cihazlar sayılır.
vi: Tỷ lệ người thực sự đã trả phí. Chỉ tính các thiết bị đã gửi cờ mới.
zh_hans: 实际付费的比例。只统计上报了新标记的设备。
zh_hant: 實際付費的比例。只統計上報了新標記的裝置。

source: 실제로 쓰는 영어 템플릿을 골라 시작하세요
cs: Začněte výběrem anglické šablony, kterou skutečně použijete
da: Vælg en engelsk skabelon fra hverdagen at starte med
de: Wähle eine englische Vorlage aus dem Alltag zum Start
el: Διαλέξτε ένα πρότυπο αγγλικών για πραγματική χρήση
en: Pick a real-world English template to start
es: Elige una plantilla real en inglés para empezar
fi: Valitse aloitukseen englanninkielinen pohja oikeaan käyttöön
fr: Choisissez un modèle en anglais d'usage courant pour commencer
id: Pilih templat bahasa Inggris yang dipakai sehari-hari untuk memulai
it: Scegli un modello inglese di uso reale per iniziare
ja: 実際に使う英語のテンプレートを選んで始めましょう
nb: Velg en engelsk mal du faktisk bruker, og kom i gang
nl: Kies een Engels sjabloon uit de praktijk om te beginnen
pl: Wybierz gotowy angielski szablon na start
pt_br: Escolha um modelo de inglês de uso real para começar
ru: Выберите практичный шаблон на английском, чтобы начать.
sv: Välj en engelsk mall som du faktiskt använder för att börja
th: เลือกเทมเพลตภาษาอังกฤษที่ใช้จริงเพื่อเริ่มต้น
tr: Gerçek kullanımdan bir İngilizce şablon seçin
vi: Chọn một mẫu tiếng Anh dùng thực tế để bắt đầu
zh_hans: 挑一个真正用得上的英文模板开始
zh_hant: 挑一個真正用得上的英文範本開始

source: 실제로는 단축어 %d번
cs: Ve skutečnosti %d klepnutí
da: Egentlig: %d tryk
de: Tatsächlich: %d Tipps
el: Στην πραγματικότητα: %d πατήματα
en: Actually: %d taps
es: En realidad: %d veces
fi: Oikeasti: %d napautusta
fr: En réalité : %d appuis
id: Sebenarnya: %d ketukan
it: In realtà: %d tocchi
ja: 実際は定型文%d回
nb: Egentlig: %d trykk
nl: In werkelijkheid: %d tikken
pl: Naprawdę: %d stuknięcia
pt_br: Na prática: %d toques
ru: На самом деле: %d раза
sv: Egentligen: %d tryck
th: จริงๆ คือแตะ %d ครั้ง
tr: Aslında: %d dokunuş
vi: Thực tế: %d lần chạm
zh_hans: 实际是点了 %d 次
zh_hant: 實際是點了 %d 次

source: 실행
cs: Spustit
da: Kør
de: Ausführen
el: Εκτέλεση
en: Run
es: Ejecutar
fi: Suorita
fr: Exécuter
id: Jalankan
it: Esegui
ja: 実行
nb: Kjør
nl: Voer uit
pl: Uruchom
pt_br: Executar
ru: Выполнить
sv: Kör
th: เรียกใช้
tr: Çalıştır
vi: Chạy
zh_hans: 运行
zh_hant: 執行

source: 심볼 이름 검색
cs: Hledat názvy symbolů
da: Søg i symbolnavne
de: Symbolnamen suchen
el: Αναζήτηση ονομάτων συμβόλων
en: Search symbol names
es: Buscar nombre de símbolo
fi: Hae symbolin nimellä
fr: Rechercher un nom de symbole
id: Cari nama simbol
it: Cerca nomi dei simboli
ja: シンボル名を検索
nb: Søk i symbolnavn
nl: Zoek symboolnamen
pl: Szukaj nazw symboli
pt_br: Buscar nome de símbolo
ru: Поиск символов по имени
sv: Sök symbolnamn
th: ค้นหาชื่อสัญลักษณ์
tr: Sembol adı ara
vi: Tìm tên biểu tượng
zh_hans: 搜索符号名称
zh_hant: 搜尋符號名稱

source: 쌓아 두는
cs: Hromadiči
da: Samler
de: Sammelnd
el: Συσσωρευτής
en: Hoarding
es: Acumulador
fi: Kerääjä
fr: Accumulation
id: Penimbun
it: Accumulatori
ja: ためこむ
nb: Samler
nl: Verzamelaar
pl: Zbieracz
pt_br: Acumulando
ru: Накопительный
sv: Samlare
th: สะสมไว้
tr: Biriktiren
vi: Hay tích trữ
zh_hans: 只囤不用
zh_hant: 只囤不用

source: 쌓아만 두는 사람
cs: Sběratelé (téměř nepoužité)
da: Samlere, mest ubrugt
de: Nur Sammler
el: Όσοι μόνο αποθηκεύουν (σχεδόν αχρησιμοποίητα)
en: Collectors (mostly unused)
es: Quienes solo acumulan
fi: Kerääjät (enimmäkseen käyttämättömiä)
fr: Collectionneurs (surtout inutilisés)
id: Penimbun (kebanyakan tak terpakai)
it: Chi accumula (quasi mai usate)
ja: ためるだけの人
nb: Samlere (stort sett ubrukt)
nl: Verzamelaars (meeste ongebruikt)
pl: Zbieracze (głównie nieużywane)
pt_br: Quem só acumula
ru: Накопители (почти не используются)
sv: Samlare (mest oanvända)
th: คนที่เก็บไว้เฉยๆ
tr: Biriktirenler (çoğu kullanılmıyor)
vi: Người hay tích trữ (ít dùng)
zh_hans: 只囤不用的人
zh_hant: 只囤不用的人

source: 써볼게요
cs: Zkusím to
da: Prøv det
de: Ausprobieren
el: Θα το δοκιμάσω
en: Try it
es: Probar
fi: Kokeile
fr: Essayer
id: Coba
it: Proviamo
ja: 使ってみます
nb: Prøv det
nl: Probeer het
pl: Wypróbuj
pt_br: Vou experimentar
ru: Попробовать
sv: Prova
th: ลองดู
tr: Deneyin
vi: Thử ngay
zh_hans: 试试看
zh_hant: 試試看

source: 쓰기
cs: Použít
da: Brug
de: Verwenden
el: Χρήση
en: Use
es: Usar
fi: Käytä
fr: Utiliser
id: Pakai
it: Usa
ja: 使う
nb: Bruk
nl: Gebruik
pl: Użyj
pt_br: Usar
ru: Использовать
sv: Använd
th: ใช้
tr: Kullan
vi: Dùng
zh_hans: 使用
zh_hant: 使用

source: 쓰는 단축어 없음, 값 %d개
cs: Nepoužívá žádná fráze, %d hodnot
da: Bruges af ingen frase, %d værdier
de: Von keinem Textbaustein genutzt, %d Werte
el: Δεν το χρησιμοποιεί καμία φράση, %d τιμές
en: Not used by any snippet, %d values
es: Ninguna frase lo usa, %d valores
fi: Ei käytössä missään fraasissa, %d arvoa
fr: Utilisé par aucune phrase, %d valeurs
id: Tidak dipakai frasa mana pun, %d nilai
it: Nessuna frase la usa, %d valori
ja: 使う定型文なし、値%d個
nb: Ingen fraser bruker det, %d verdier
nl: Geen fragment gebruikt dit, %d waarden
pl: Żadna fraza tego nie używa, %d wartości
pt_br: Nenhuma frase usa, %d valores
ru: Не используется ни в одной фразе, %d значений
sv: Används av ingen fras, %d värden
th: ไม่มีข้อความด่วนที่ใช้ มี %d ค่า
tr: Hiçbir ifade kullanmıyor, %d değer
vi: Không cụm từ nào dùng, %d giá trị
zh_hans: 没有短语在用，%d 个值
zh_hant: 沒有短語在用，%d 個值

source: 쓰는 단축어가 없는 빈칸은 지울 수 있어요. 쓰는 곳이 있는 빈칸은 지워도 되살아나서 삭제를 내놓지 않아요
cs: Pole k vyplnění, která žádná fráze nepoužívá, lze smazat. Používaná pole by se po smazání obnovila, proto u nich smazání nenabízíme
da: Udfyldningsfelter, som ingen frase bruger, kan slettes. Felter i brug ville komme tilbage, så vi tilbyder ikke at slette dem
de: Ausfüllfelder, die kein Textbaustein nutzt, kannst du löschen. Genutzte kämen zurück, daher gibt es dafür kein Löschen
el: Τα πεδία συμπλήρωσης που καμία φράση δεν χρησιμοποιεί μπορούν να διαγραφούν. Όσα χρησιμοποιούνται θα επανεμφανίζονταν, γι' αυτό δεν προσφέρεται διαγραφή
en: Blanks no snippet uses can be deleted. Ones still in use would come back, so we do not offer delete on them
es: Los campos para llenar que ninguna frase usa se pueden borrar. Los que sí se usan reaparecerían, así que no ofrecemos borrarlos
fi: Kentät, joita mikään fraasi ei käytä, voi poistaa. Käytössä olevat palaisivat takaisin, joten niille ei tarjota poistoa
fr: Les champs à remplir qu'aucune phrase n'utilise peuvent être supprimés. Ceux qui sont utilisés reviendraient, donc la suppression n'est pas proposée
id: Kolom isian yang tidak dipakai frasa mana pun bisa dihapus. Yang masih dipakai akan muncul lagi, jadi tidak ada opsi hapus
it: I campi che nessuna frase usa si possono eliminare. Quelli ancora in uso tornerebbero, quindi non offriamo l'eliminazione.
ja: 使っている定型文がない入力欄は削除できます。使われている入力欄は削除しても復活するため、削除は表示しません
nb: Utfyllingsfelt som ingen frase bruker, kan slettes. De som er i bruk, kommer tilbake, så vi tilbyr ikke sletting for dem
nl: Invulvelden die geen fragment gebruikt, kun je wissen. Velden die nog in gebruik zijn komen terug, dus daarvoor bieden we geen wisoptie
pl: Pola, których nie używa żadna fraza, możesz usunąć. Pola w użyciu i tak by wróciły, więc nie pokazujemy dla nich usuwania
pt_br: Campos que nenhuma frase usa podem ser excluídos. Os que estão em uso voltam mesmo se apagados, então não oferecemos a exclusão.
ru: Поля, которые не использует ни одна фраза, можно удалить. Те, что ещё используются, восстановятся сами, поэтому удаление для них не предлагаем
sv: Ifyllnadsfält som ingen fras använder kan raderas. De som används skulle komma tillbaka, så vi visar inte radering för dem
th: ช่องกรอกที่ไม่มีข้อความด่วนใช้สามารถลบได้ ช่องที่ยังใช้อยู่จะกลับมาใหม่แม้ลบ จึงไม่มีตัวเลือกลบ
tr: Hiçbir ifadenin kullanmadığı alanlar silinebilir. Kullanılan alanlar silinse de geri geleceği için silme seçeneği sunulmaz
vi: Ô cần điền không có cụm từ nào dùng thì xóa được. Ô đang được dùng sẽ hiện lại nên không có nút xóa
zh_hans: 没有短语在用的空位可以删掉。还在用的删了也会回来，所以不提供删除
zh_hant: 沒有短語在用的空位可以刪掉。還在用的刪了也會回來，所以不提供刪除

source: 쓰임새를 묻지 않아요. 저장하신 단축어를 보고 앱이 알아서 맞춰요
cs: Už se neptáme, k čemu aplikaci používáte. Přizpůsobí se frázím, které uložíte
da: Du behøver ikke vælge, hvordan du bruger appen. Den tilpasser sig de fraser, du gemmer
de: Du musst keinen Verwendungszweck wählen. Die App passt sich an deine gespeicherten Textbausteine an
el: Δεν ρωτάμε πώς χρησιμοποιείτε την εφαρμογή. Προσαρμόζεται από μόνη της στις φράσεις που αποθηκεύετε
en: No more picking a profile. The app adapts to the snippets you save
es: Ya no preguntamos cómo la usas. La app se ajusta según las frases que guardas
fi: Käyttötapaa ei enää kysytä. Sovellus mukautuu tallentamiesi fraasien mukaan
fr: Plus besoin de préciser votre usage. L'app s'adapte aux phrases que vous enregistrez
id: Tidak perlu memilih kegunaan lagi. Aplikasi menyesuaikan diri dengan frasa yang Anda simpan
it: Non serve più indicare come usi l'app. Si adatta alle frasi che salvi.
ja: 使い道は聞きません。保存した定型文を見て、アプリが自動で合わせます
nb: Du trenger ikke velge profil. Appen tilpasser seg frasene du lagrer
nl: Je hoeft geen profiel meer te kiezen. De app past zich aan op de fragmenten die je bewaart
pl: Nie pytamy o sposób użycia. Aplikacja dopasowuje się do zapisanych fraz
pt_br: Não perguntamos como você usa. O app se ajusta às frases que você salva.
ru: Больше не нужно выбирать профиль. Приложение само подстраивается под сохранённые фразы
sv: Du behöver inte välja användningssätt. Appen anpassar sig efter de fraser du sparar
th: ไม่ต้องเลือกรูปแบบการใช้งานอีก แอปจะปรับตามข้อความด่วนที่คุณบันทึก
tr: Kullanım amacı sorulmaz. Uygulama, kaydettiğiniz ifadelere bakarak kendini uyarlar
vi: Không cần chọn cách dùng nữa. Ứng dụng tự điều chỉnh theo các cụm từ bạn đã lưu
zh_hans: 不再询问使用类型，应用会根据你保存的短语自动调整
zh_hant: 不再詢問使用類型，應用會根據你儲存的短語自動調整

source: 쓰임새에 맞는 필수 단축어 세 가지를 목록 맨 위에서 빈칸만 채워 만들어요
cs: Tři základní fráze podle vašeho využití vytvoříte hned nahoře v seznamu. Stačí vyplnit pole
da: Opret de tre fraser, der passer til din brug, øverst på listen. Udfyld blot felterne
de: Erstelle die drei wichtigsten Textbausteine für deine Nutzung direkt oben in der Liste. Du füllst nur die Ausfüllfelder aus
el: Δημιουργήστε τρεις βασικές φράσεις που ταιριάζουν στη χρήση σας, από την κορυφή της λίστας. Συμπληρώστε μόνο τα πεδία
en: Create the three snippets that fit how you use the app, right from the top of your list. Just fill in the blanks
es: Crea tres frases esenciales según cómo usas la app, desde arriba de tu lista. Solo llena los campos
fi: Luo kolme käyttötapaasi sopivaa fraasia listan yläreunasta. Täytä vain kentät
fr: Créez les trois phrases essentielles adaptées à votre usage, en haut de la liste. Il suffit de remplir les champs
id: Buat tiga frasa penting sesuai kebutuhan Anda langsung dari atas daftar. Cukup isi kolom isiannya
it: Crea le tre frasi essenziali per il tuo modo di usare l'app, in cima all'elenco. Basta compilare i campi.
ja: 使い方に合った必須の定型文を3つ、リストの一番上で入力欄を埋めるだけで作れます
nb: Lag tre fraser som passer bruken din, øverst i listen. Du fyller bare ut utfyllingsfeltene
nl: Maak de drie fragmenten die bij jouw gebruik passen bovenaan je lijst. Vul alleen de invulvelden in
pl: Trzy podstawowe frazy dopasowane do Twojego sposobu użycia czekają na górze listy. Wystarczy wypełnić pola
pt_br: Crie três frases essenciais para o seu uso, direto no topo da lista. É só preencher os campos.
ru: Создайте три нужные вам фразы прямо в начале списка. Достаточно заполнить пустые поля
sv: Skapa tre viktiga fraser som passar hur du använder appen, överst i listan. Fyll bara i fälten
th: สร้างข้อความด่วนสำคัญ 3 รายการที่เหมาะกับการใช้งานของคุณ จากด้านบนสุดของรายการ เพียงกรอกช่องกรอก
tr: Kullanımınıza uygun üç temel ifadeyi, listenin en üstünde yalnızca alanları doldurarak oluşturun
vi: Tạo ba cụm từ thiết yếu hợp với cách bạn dùng ngay đầu danh sách. Chỉ cần điền vào các ô trống
zh_hans: 在列表顶部填好空格，就能创建最适合你的三条必备短语
zh_hant: 在列表頂部填好空格，就能建立最適合你的三條必備短語

source: 쓰지 않는 빈칸 %d개 지우기
cs: Smazat %d nepoužitých polí
da: Slet %d ubrugte udfyldningsfelter
de: %d ungenutzte Ausfüllfelder löschen
el: Διαγραφή %d αχρησιμοποίητων πεδίων
en: Delete %d unused blanks
es: Borrar %d campos sin usar
fi: Poista %d käyttämätöntä kenttää
fr: Supprimer %d champs inutilisés
id: Hapus %d kolom isian tak terpakai
it: Elimina %d campi inutilizzati
ja: 未使用の入力欄%d個を削除
nb: Slett %d ubrukte utfyllingsfelt
nl: Wis %d ongebruikte invulvelden
pl: Usuń %d nieużywanego pola
pt_br: Excluir %d campos sem uso
ru: Удалить %d неиспользуемых полей
sv: Radera %d oanvända ifyllnadsfält
th: ลบช่องกรอกที่ไม่ใช้ %d ช่อง
tr: Kullanılmayan %d alanı sil
vi: Xóa %d ô cần điền không dùng
zh_hans: 删除 %d 个没在用的空位
zh_hant: 刪除 %d 個沒在用的空位

source: 쓰지 않는 빈칸을 모두 지울까요?
cs: Smazat všechna nepoužitá pole?
da: Slet alle ubrugte udfyldningsfelter?
de: Alle ungenutzten Ausfüllfelder löschen?
el: Διαγραφή όλων των αχρησιμοποίητων πεδίων;
en: Delete every unused blank?
es: ¿Borrar todos los campos sin usar?
fi: Poistetaanko kaikki käyttämättömät kentät?
fr: Supprimer tous les champs inutilisés ?
id: Hapus semua kolom isian yang tidak terpakai?
it: Eliminare tutti i campi inutilizzati?
ja: 未使用の入力欄をすべて削除しますか？
nb: Slette alle ubrukte utfyllingsfelt?
nl: Alle ongebruikte invulvelden wissen?
pl: Usunąć wszystkie nieużywane pola?
pt_br: Excluir todos os campos sem uso?
ru: Удалить все неиспользуемые поля?
sv: Radera alla oanvända ifyllnadsfält?
th: ลบช่องกรอกที่ไม่ใช้ทั้งหมดไหม
tr: Kullanılmayan tüm alanlar silinsin mi?
vi: Xóa mọi ô cần điền không dùng?
zh_hans: 要删除所有没在用的空位吗？
zh_hant: 要刪除所有沒在用的空位嗎？

source: 쓸 때 채우는 칸
cs: Pole k vyplnění
da: Udfyldningsfelt ved brug
de: Ausfüllfeld beim Einfügen
el: Πεδίο συμπλήρωσης
en: Fill-in field
es: Campo para llenar al usar
fi: Täytettävä kenttä
fr: Champ à remplir à l'usage
id: Kolom isian saat dipakai
it: Campo da compilare
ja: 使うときに入力する欄
nb: Utfyllingsfelt
nl: Invulveld bij gebruik
pl: Pole do wypełnienia
pt_br: Campo para preencher ao usar
ru: Поле для заполнения
sv: Ifyllnadsfält
th: ช่องกรอกตอนใช้
tr: Kullanırken doldurulacak alan
vi: Ô cần điền khi dùng
zh_hans: 使用时填写的空位
zh_hant: 使用時填寫的空位

source: 쓸 때마다 돌에 금이 가고, 세 번째에 깨지면서 보석이 나와요.
cs: Každé použití kámen rozpraská, při třetím se rozlomí a objeví se drahokam.
da: Hver brug får stenen til at revne. Tredje gang brister den, og en ædelsten kommer frem.
de: Mit jeder Nutzung bekommt der Stein Risse, beim dritten Mal bricht er auf und ein Edelstein kommt hervor.
el: Με κάθε χρήση η πέτρα ραγίζει. Την τρίτη φορά σπάει και βγαίνει ένα πετράδι.
en: Each use cracks the stone; the third one breaks it open and a gem comes out.
es: Cada uso agrieta la piedra; a la tercera se rompe y sale una gema.
fi: Jokainen käyttökerta halkaisee kiveä, ja kolmas rikkoo sen: sisältä paljastuu jalokivi.
fr: Chaque utilisation fissure la pierre ; la troisième l'ouvre et une gemme en sort.
id: Setiap dipakai, batu retak. Pada kali ketiga batu pecah dan permata keluar.
it: A ogni uso la pietra si incrina, alla terza si spacca e ne esce una gemma.
ja: 使うたびに石にひびが入り、3回目で割れて宝石が出てきます。
nb: Hver gang du bruker den, sprekker steinen. Ved tredje gang brekker den, og en edelsten kommer frem.
nl: Bij elk gebruik komt er een barst in de steen. Bij de derde breekt hij open en komt er een edelsteen uit.
pl: Z każdym użyciem kamień pęka, za trzecim razem rozpada się i pojawia się klejnot.
pt_br: A cada uso a pedra racha, e na terceira vez ela se abre e sai uma gema.
ru: С каждым использованием на камне появляется трещина. На третий раз он раскалывается, и появляется самоцвет.
sv: Varje användning spräcker stenen, och vid tredje gången går den sönder och en ädelsten kommer fram.
th: ใช้ทุกครั้ง หินจะร้าว ครั้งที่สามจะแตกออกและมีอัญมณีปรากฏ
tr: Her kullanımda taşa bir çatlak açılır, üçüncüde taş kırılır ve içinden bir mücevher çıkar.
vi: Mỗi lần dùng, viên đá nứt thêm. Đến lần thứ ba, đá vỡ ra và lộ một viên ngọc.
zh_hans: 每用一次石头就裂开一点，第三次裂开后会蹦出一颗宝石。
zh_hant: 每用一次石頭就裂開一點，第三次裂開後會蹦出一顆寶石。

source: 쓸 수 있는 기능과 한도는 쓰임새와 상관없이 같아요. 먼저 보여 드리는 순서만 바뀌어요.
cs: Funkce a limity jsou pro všechny stejné. Mění se jen to, co zobrazíme jako první.
da: Funktioner og grænser er de samme for alle. Kun rækkefølgen af det, vi viser først, ændres.
de: Funktionen und Limits sind für alle gleich. Nur die Reihenfolge, in der wir sie zeigen, ändert sich.
el: Οι δυνατότητες και τα όρια είναι ίδια για όλους. Αλλάζει μόνο το τι εμφανίζεται πρώτο.
en: Features and limits are the same for everyone. Only what we show first changes.
es: Las funciones y los límites son iguales para todos. Solo cambia lo que ves primero.
fi: Ominaisuudet ja rajat ovat kaikille samat. Vain näytettävä järjestys muuttuu.
fr: Les fonctions et les limites sont les mêmes pour tous. Seul l'ordre d'affichage change.
id: Fitur dan batasnya sama untuk semua orang. Hanya urutan tampilan awal yang berubah.
it: Funzioni e limiti sono gli stessi per tutti. Cambia solo ciò che ti mostriamo per primo.
ja: 使える機能と上限は、使い方に関係なく同じです。先に表示する順番だけが変わります。
nb: Funksjoner og grenser er de samme for alle. Bare rekkefølgen vi viser dem i, endres.
nl: Functies en limieten zijn voor iedereen gelijk. Alleen wat we eerst tonen verandert.
pl: Funkcje i limity są takie same bez względu na sposób użycia. Zmienia się tylko kolejność, w jakiej je pokazujemy.
pt_br: Os recursos e limites são os mesmos, não importa o uso. Só muda o que mostramos primeiro.
ru: Доступные функции и лимиты одинаковы для всех. Меняется только порядок показа.
sv: Funktioner och gränser är desamma oavsett hur du använder appen. Bara det vi visar först ändras.
th: ฟีเจอร์และขีดจำกัดเหมือนกันทุกคน มีเพียงลำดับที่แสดงก่อนที่เปลี่ยนไป
tr: Kullanabileceğiniz özellikler ve sınırlar, kullanım amacınızdan bağımsız olarak aynıdır. Yalnızca önce gösterilen sıra değişir.
vi: Tính năng và giới hạn giống nhau với mọi người. Chỉ thứ tự hiển thị đầu tiên là thay đổi.
zh_hans: 可用功能和上限对所有人都一样，只改变优先显示的顺序。
zh_hant: 可用功能和上限對所有人都一樣，只改變優先顯示的順序。

source: 쓸 수 있는 이름이 아니에요. 중괄호 없이 적어 주세요.
cs: Tento název nelze použít. Zadejte ho bez složených závorek.
da: Det navn kan ikke bruges. Skriv det uden tuborgklammer.
de: Dieser Name ist nicht möglich. Schreib ihn ohne geschweifte Klammern.
el: Αυτό το όνομα δεν γίνεται δεκτό. Γράψτε το χωρίς άγκιστρα.
en: That name won't work. Write it without curly braces.
es: Ese nombre no sirve. Escríbelo sin llaves.
fi: Tämä nimi ei kelpaa. Kirjoita se ilman aaltosulkeita.
fr: Ce nom n'est pas valide. Écrivez-le sans accolades.
id: Nama ini tidak bisa dipakai. Tulis tanpa kurung kurawal.
it: Nome non valido. Scrivilo senza parentesi graffe.
ja: 使えない名前です。中括弧なしで入力してください。
nb: Dette navnet kan ikke brukes. Skriv det uten klammeparenteser.
nl: Deze naam kan niet. Schrijf hem zonder accolades.
pl: Ta nazwa jest niedozwolona. Wpisz ją bez nawiasów klamrowych.
pt_br: Esse nome não pode ser usado. Escreva sem chaves.
ru: Такое имя не подходит. Напишите его без фигурных скобок.
sv: Det namnet fungerar inte. Skriv det utan klammerparenteser.
th: ใช้ชื่อนี้ไม่ได้ กรุณาเขียนโดยไม่มีวงเล็บปีกกา
tr: Bu isim kullanılamaz. Süslü parantez olmadan yazın.
vi: Tên này không dùng được. Hãy viết không có dấu ngoặc nhọn.
zh_hans: 这个名字不能用。请不要带大括号。
zh_hant: 這個名字不能用。請不要帶大括號。

source: 쓸수록 카드 위에 싹이 트고 나무와 집이 들어서요.
cs: Čím víc kartu používáte, tím víc z ní vyrůstá stromů a domů.
da: Jo mere du bruger det, desto flere spirer vokser til træer og huse.
de: Je öfter du es nutzt, desto mehr Sprossen werden zu Bäumen und Häusern.
el: Όσο περισσότερο τη χρησιμοποιείτε, τα βλαστάρια γίνονται δέντρα και σπίτια.
en: The more you use it, sprouts become trees and houses.
es: Mientras más la usas, brotan árboles y casas.
fi: Mitä enemmän käytät, sitä enemmän versoja kasvaa puiksi ja taloiksi.
fr: Plus vous l'utilisez, plus des pousses apparaissent sur la carte, puis des arbres et des maisons.
id: Makin sering dipakai, tunas tumbuh jadi pohon dan rumah.
it: Più la usi, più sulla carta spuntano germogli, alberi e case.
ja: 使うほどカードの上に芽が出て、木や家が建ちます。
nb: Jo mer du bruker det, desto mer vokser det frem trær og hus på kortet.
nl: Hoe vaker je het gebruikt, hoe meer scheuten er op de kaart verschijnen die uitgroeien tot bomen en huizen.
pl: Im częściej używasz, tym bardziej na karcie rosną pędy, drzewa i domy.
pt_br: Quanto mais você usa, brotos viram árvores e casas no cartão.
ru: Чем чаще вы её используете, тем больше на карточке ростков, деревьев и домов.
sv: Ju mer du använder det, desto mer växer skott till träd och hus på kortet.
th: ยิ่งใช้ ต้นอ่อนบนการ์ดจะโตเป็นต้นไม้และบ้าน
tr: Kullandıkça kartın üstünde filizler ağaca, eve dönüşür.
vi: Càng dùng nhiều, mầm càng lên cây và nhà cửa mọc lên.
zh_hans: 用得越多，卡片上就发芽长树、盖起房子。
zh_hant: 用得越多，卡片上就發芽長樹、蓋起房子。

source: 아까와 다른 값이에요. 한 번 더 보내볼까요?
cs: Tentokrát je hodnota jiná. Odeslat ji ještě jednou?
da: Det er en anden værdi end før. Vil du sende igen?
de: Dieser Wert ist anders als eben. Noch einmal senden?
el: Διαφορετική τιμή από πριν. Να σταλεί ξανά;
en: A different value this time. Send it once more?
es: Este valor es distinto al anterior. ¿Lo envías una vez más?
fi: Arvo on eri kuin äsken. Lähetetäänkö se vielä kerran?
fr: Cette valeur est différente de la précédente. L'envoyer une fois de plus ?
id: Nilainya berbeda dari tadi. Kirim sekali lagi?
it: Questa volta il valore è diverso. Vuoi inviarlo di nuovo?
ja: さっきと違う値です。もう一度送りますか？
nb: Dette er en annen verdi enn sist. Vil du sende én gang til?
nl: Dit is een andere waarde dan zonet. Nog een keer verzenden?
pl: To inna wartość niż wcześniej. Wysłać jeszcze raz?
pt_br: O valor é diferente do anterior. Enviar mais uma vez?
ru: Значение другое. Отправить ещё раз?
sv: Ett annat värde den här gången. Skicka en gång till?
th: ค่านี้ต่างจากครั้งก่อน ส่งอีกครั้งไหม
tr: Bu değer öncekinden farklı. Bir kez daha gönderilsin mi?
vi: Giá trị khác với lần trước. Gửi thêm một lần nữa nhé?
zh_hans: 和刚才不一样的值。要再发一次吗？
zh_hant: 和剛才不一樣的值。要再發一次嗎？

source: 아낀 시간
cs: Ušetřený čas
da: Sparet tid
de: Zeit gespart
el: Χρόνος που κερδίσατε
en: Time saved
es: Tiempo ahorrado
fi: Säästetty aika
fr: Temps gagné
id: Waktu terhemat
it: Tempo risparmiato
ja: 節約した時間
nb: Spart tid
nl: Bespaarde tijd
pl: Zaoszczędzony czas
pt_br: Tempo economizado
ru: Сэкономлено времени
sv: Sparad tid
th: เวลาที่ประหยัดได้
tr: Kazanılan süre
vi: Thời gian tiết kiệm
zh_hans: 省下的时间
zh_hant: 省下的時間
